{
  "question0": "Функциональные элементы",
  "answer0": "В верхнем правом углу сайта расположены кнопки переключения языка:\nRU - русский, EN - английский, CN - китайский.\nСправа от кнопок переключения языка расположен индикатор работы Steam. Зеленый цвет означает идеальную работу, синий цвет - работу с задержками, красный цвет сообщает о недоступности серверов Steam.\nСправа от кнопок с индикацией статусов Steam расположена кнопка выхода из личного кабинета.\nНа второй строке расположено имя владельца аккаунта и его порядковый номер в системе Skins4Real.\nВ правой части второй строки расположен текущий баланс вашего аккаунта, а также кнопка вывода средств. При нажатии на кнопку вывода средств открывается окно, где можно выбрать одну из трех платежных систем, указать номер своего кошелька и сумму платежа. Также обратите внимание на поле для заметок: так как все выводы осуществляются в ручном режиме, вы можете оставить заметку для сотрудника, который будет выводить средства. При нажатии на кнопку “Отправить заявку” вы передадите свое обращение о выводе средств. Также, в левой части окна доступна кнопка “История выплат”, которая выведет список всех успешных транзакций о выводе средств с сайта. Your account’s current balance and funds withdrawal button are located in the right part of the second line. Pressing the funds withdrawal button opens the window, where you can select one of three payment systems, specify the wallet number and the payment amount. Also, pay attention on the Notes field: as all funds withdrawal operations are performed manually, you can leave a note for the employee, which will withdraw funds. Pressing the \"Send note\" button will submit your funds withdrawal request. Also, in the window left part, the “Payments history” button is available; it will display the list of all successful transactions of funds withdrawal from the site.\nВ третьем ряду главной страницы расположены кнопки “Статистика”, “Транзакции”, “Графики” и “Отчеты”, а справа от этих кнопок расположен инструмент для выбора периода для формирования отчета. При нажатии на кнопку с выбором даты, станет возможным выбрать начальную дату отчета и конечную дату. Также можно выбрать транзакции за календарные месяц, неделю, год и сегодняшние транзакции.\nВкладка статистика отражает историю платежей за выбранный период. Можно переключаться между платежами по CS:GO, DOTA или же просмотреть все сразу. Пользовательские действия показывает успешность транзакций. Обратите внимание, что статистика показывается в два ряда: сверху отображается статистика рублевых пополнений, а снизу долларовых.\nВкладка транзакции выводит список платежей за выбранный период. Доступен поиск по номеру транзакции, который показывается в истории платежей на вашем интернет-ресурсе, к которому подключен Skins4Real, а также фильтрация по стоимости транзакции и по количеству предметов. В центральной части экрана отображен список всех проведенных на сайте транзакций. Слева каждой транзакции имеется цифровой индикатор, соответствующий ее статусу: зеленый - транзакция завершена, желтый - транзакция не подтверждена пользователем, красный - транзакция отменена пользователем.\nВкладка графики визуализирует информацию из предыдущих вкладок. Кликая на кнопки “Доход”, “Средний чек” и “Уникальных пользователей” можно включать и отключать отображение данных линий на графике. Под графиком расположены кнопки группировки транзакций по часам, дням, месяцам и годам. В правом верхнем углу графика доступна кнопка для переключения валюты (обратите внимание, что платежи показываются отдельно для рублей и отдельно для долларов).\nВкладка отчеты позволяет сформировать отчет по всем транзакциям за выбранный период и экспортировать его в форматах .csv и .xlsx. Детализированные отчеты показывают всю имеющуюся информацию о каждой транзакции за период.\nКнопка центр поддержки в самом низу интерфейса открывает эту страницу. В левом меню также можно получить контактную информацию для связи с поддержкой.",
  "question1":"Как мне вывести деньги из Skins4Real?",
  "answer1":"Для того чтобы вывести средства со своего счета на Skins4Real необходимо нажать на кнопку \"ВЫВЕСТИ\", указать сумму, которую Вы хотите списать со своего счета, выбрать валюту, указать желаемую платежную систему для получения средств и предоставить реквизиты.",
  "question2":"Насколько долго рассматривается заявка на вывод средств?",
  "answer2":"Обычно, средства поступают на счет в течение трех рабочих дней с момента получения заявки на вывод. Если же, по истечении трех рабочих дней, Вы не получили денежные средства, уточните статус своей заявки и причину задержки, обратившись на почту: v.turunin@cases4real.com",
  "question3":"Я не вижу кнопки \"Отправить Push-Back\", где она?",
  "answer3":"Skins4Real поддерживает рассылку пушбэков в автоматическом режиме. У Вас больше нет необходимости пытаться отправить пушбэк вручную\nНаш пользователь сообщил о том, что испытывает затруднения при попытке совершить платеж.\nВ таком случае, необходимо уточнить, удовлетворяет ли аккаунт пользователя требованиям для совершения обмена в Steam. Если нет, то необходимо предоставить пользователю информацию о подготовке аккаунта к обмену. В противном случае, пожалуйста, сообщите нам на почту о возникшей ошибке, приложив как можно более подробное описание проблемы: v.turunin@cases4real.com\nНаш пользователь сообщил о том, что совершил обмен, однако денег не получил.\nЗапросите у пользователя Order ID и проверьте его статус в своем личном кабинете. Название статуса соответствует текущему состоянию платежа. Обратите внимание, что если платеж был неудачным, в детализированном описании платежа доступна причина, по которой обмен не был завершен."
}
