{
  "question0":"Functional elements",
  "answer0":"In the upper right corner of the site there are buttons to change the language:\nRU - Russian, EN - English, CN - Chinese.\nTo the right of the language buttons is the Steam status indicator. Green means it is working perfectly, blue means it is working with delays, and red indicates that the Steam servers are unavailable.\nTo the right of the buttons indicating the Steam status there is a button to exit your personal account.\nThe second line contains the name of the account holder and his or her reference number in the Skins4Real system.\nOn the right side of the second line is your current account balance and the withdraw funds button. When you click on the withdraw funds button, a window opens where you can select one of three payment systems, specify your e-wallet number and the payment amount. Also pay attention to the field for adding notes: since all withdrawals are done manually, you can leave a note for the employee who will withdraw the funds. When you click on the \"Make a withdrawal\" button, you send your withdrawal request. Also, on the left side of the window there is a \"Payment history\" button, where you can view your transaction history including all withdrawals from the site.\nIn the third row of the home page there are \"Statistics\", \"Transactions\", \"Charts\" and \"Reports\" buttons, and to the right of these buttons there is a tool for selecting the time period for generating a report. When you click the button with the date selection, you can select the start and end date of the report. You can also select transactions for the calendar month, week, year, as well as today's transactions.\nThe statistics tab displays the payment history for the selected time period. You can switch between CS: GO and DOTA payments or view them all at once. Custom actions show the success of the transactions. Note that the statistics are displayed in two rows, with the top row displaying rouble deposit statistics, and the bottom row displaying dollar deposit statistics.\nThe transaction tab displays the list of payments for the selected time period. You can search by transaction number, which is displayed in the payment history on your website to which Skins4Real is connected, and you can also filter by transaction cost and number of items. In the centre of the screen a list of all the transactions performed on the site is displayed. To the left of each transaction is a light corresponding to its status: green - transaction complete, yellow - transaction not confirmed by user, red - transaction cancelled by user.\nThe graphics tab gives a visual representation of the information from the previous tabs. By clicking on the \"Income\", \"Average basket size\" and \"Unique users\" buttons, you can turn these lines on and off on the chart. Under the chart are buttons for grouping transactions by hour, day, month and year. In the upper right corner of the chart there is a button for switching currencies (note that payments are shown separately for roubles and for dollars).\nThe reports tab enables you to generate a report for all transactions for the selected period and export it in .csv and .xlsx formats. These detailed reports give all the available information on every transaction for the chosen time period.\nThe support center button at the very bottom of the screen opens this page. In the left side menu you can also get support contact information.",
  "question1":"How do I withdraw money from Skins4Real?",
  "answer1":"To withdraw funds from your Skins4Real account, click on the \"WITHDRAW\" button, specify the amount you want to debit from your account, select the currency, specify the desired payment system for receiving the funds, and provide your details.",
  "question2":"How long does it take to withdraw funds?",
  "answer2":"Funds are usually credited to your account within three business days of receipt of the withdrawal request. If after three working days you have not received the funds, write to v.turunin@cases4real.com to get the status of the withdrawal and reason for the delay.",
  "question3":"I do not see the \"Send Pushback\" button, where is it?",
  "answer3":"Skins4Real supports pushback sending in automatic mode. You no longer need to try to send pushback manually.\nOur user reported that he is encountering difficulties when trying to make a payment.\nIn this case, you need to clarify whether the user's account meets the requirements for making an exchange on Steam. If not, then you need to provide the user with information on setting up the account for an exchange. Otherwise, please, write to us at v.turunin@cases4real.com with information about the error, giving as detailed a description of the problem as possible: Our user reported that he made an exchange, but did not receive any money.\nAsk the user for the Order ID and check his or her status in his or her personal account. The status name corresponds to the current payment status. Please note that if the payment was unsuccessful, the reason the exchange was not completed is given in the detailed payment description."
}
